[
  "templater-obsidian",
  "obsidian-style-settings",
  "remotely-save",
  "editing-toolbar",
  "note-refactor-obsidian",
  "quick-explorer",
  "obsidian-hover-editor",
  "obsidian-git",
  "pdf-plus",
  "colored-tags",
  "calendar",
  "obsidian-emoji-toolbar"
]