[
  "templater-obsidian",
  "obsidian-style-settings",
  "remotely-save",
  "pdf-plus",
  "obsidian-full-calendar",
  "editing-toolbar",
  "note-refactor-obsidian",
  "quick-explorer",
  "obsidian-hover-editor",
  "obsidian-git"
]